[
    {
        "URL": "https://nd.gr/20-fake-news-gia-tin-kallitehniki-ekpaideysi-kai-pd852022-paratiritirio-fake-news",
        "title": "20 Fake News για την καλλιτεχνική εκπαίδευση και το ΠΔ85/2022 - Παρατηρητήριο Fake News",
        "date": "01/02/2023",
        "organization": "nd.gr",
        "Περιεχόμενο": "1. Το Προεδρικό Διάταγμα «στόχευσε» αποκλειστικά τους καλλιτέχνες\nΤο ΠΔ αφορά το προσοντολόγιο του Δημοσίου, όλες τις ειδικότητες και όλους τους κλάδους. Δεν αφορά τους καλλιτέχνες μόνο, αλλά και γιατρούς, μηχανικούς, διοικητικούς, λογιστές, δημοσιογράφους, στελέχη πολιτιστικής διαχείρισης και πολλές άλλες ειδικότητες.\n \n2. Η άμεση κατάργηση του ΠΔ θα αποκαταστήσει τις αδικίες\nΑν καταργηθεί το ΠΔ όπως ζητούν ορισμένοι καλλιτέχνες και όπως δεσμεύτηκε ο Πρόεδρος του ΣΥΡΙΖΑ ότι θα πράξει αν κερδίσει τις εκλογές, αυτό θα επηρεάσει το σύνολο των προσλήψεων στο Δημόσιο και θα παγώσουν όλες οι προγραμματισμένες προσλήψεις μέσω ΑΣΕΠ για όλους τους κλάδους και όλες τις ειδικότητες.\n \n3. Το ΠΔ παρεμβαίνει στον τρόπο λειτουργίας και το ακαδημαϊκό πρόγραμμα των δραματικών σχολών\nΤο ΠΔ αφορά το προσοντολόγιο του Δημοσίου, δεν αφορά κανένα ακαδημαϊκό ζήτημα. Μια απλή ανάγνωση του ΠΔ αρκεί για να το διαπιστώσει κανείς. Ο τίτλος σπουδών των αποφοίτων οποιασδήποτε σχολής δεν επηρεάζεται, και φυσικά ούτε η ακαδημαϊκή τους διαδρομή, ούτε το δικαίωμα αναβολής στράτευσης, ούτε το δικαίωμα για κατατακτήριες εξετάσεις για ΑΕΙ, ούτε κανένα άλλο ακαδημαϊκό ζήτημα.\n \n4. Το ΠΔ εξισώνει τους τίτλους σπουδών δραματικών σχολών με απολυτήρια λυκείου\nΤο ΠΔ δεν ασχολείται με ακαδημαϊκές διαβαθμίσεις, αυτό είναι αντικείμενο του Υπουργείου Παιδείας και του ΕΟΠΠΕΠ με το Εθνικό Πλαίσιο Προσόντων. Από εκεί και πέρα το ΠΔ αναφέρει ότι «θέσεις της κατηγορίας Δευτεροβάθμιας Εκπαίδευσης (ΔΕ) είναι εκείνες για τις οποίες ως τυπικό προσόν διορισμού ή πρόσληψης ορίζεται το πτυχίο ή δίπλωμα ή απολυτήριος τίτλος δευτεροβάθμιας ή μεταδευτεροβάθμιας εκπαίδευσης της ημεδαπής ή ισότιμος τίτλος αντίστοιχης ειδικότητας εκπαιδευτικών δομών της αλλοδαπής.»\n \nΜε απλά λόγια, το ότι υπάρχει κλάδος ΔΕ Κυβερνητών Εμπορικού Ναυτικού δεν σημαίνει ότι εξισώνεται ο τίτλος σπουδών ειδικότητας Πλοιάρχων Εμπορικού Ναυτικού με το απολυτήριο Λυκείου. Ομοίως για τον κλάδο ΔΕ Πληροφορικής, τον κλάδο ΔΕ Ξεναγών κ.λπ. Σε καμία περίπτωση επομένως το ΠΔ δεν εξισώνει τη μεταλυκειακή εκπαίδευση με το Λύκειο. Και σε καμία περίπτωση δεν μιλάμε για κίνηση που στοχοποιεί τους καλλιτέχνες. Ισχύει οριζόντια.\n \nΣε κάθε περίπτωση, στο Εθνικό Πλαίσιο Προσόντων οι τίτλοι σπουδών των δραματικών σχολών είναι από το 2015 στο επίπεδο 5, το απολυτήριο Λυκείου στο επίπεδο 4 και εκεί έχουν παραμείνει.\n \n5. Ο ΣΥΡΙΖΑ είχε λύσει τα θέματα των καλλιτεχνών\n Τον Δεκέμβριο 2017, επί ΣΥΡΙΖΑ δηλαδή, η Πανελλήνια Ομοσπονδία Θεάματος Ακροάματος εξέδωσε ανακοίνωση στην οποία, μεταξύ άλλων, έλεγε ότι «οι καλλιτέχνες να βρίσκονται σε ένα επαγγελματικό αδιέξοδο, αφού αντιμετωπίζονται ως απόφοιτοι λυκείου, ενώ έχουν ξοδέψει πολλά χρόνια και πολύ χρήμα σε καλλιτεχνικές σχολές». (http://potha1965.blogspot.com/2017/12/)\nΓια το ίδιο θέμα εξάλλου οι καλλιτέχνες έκαναν και παράσταση διαμαρτυρίας έξω από το Υπουργείο Παιδείας στις 24 Ιανουαρίου 2018.\nΣτις 30 Ιανουαρίου 2023 η πρώην Υπουργός Πολιτισμού Μυρσίνη Ζορμπά επισήμανε αυτοκριτικά ότι ο ΣΥΡΙΖΑ δεν κατάφερε να διευθετήσει το ζήτημα (https://www.avgi.gr/gallery/podcasts/437898_me-40-meres-kathysterisi-thymithike-toys-kallitehnes-o-prothypoyrgos)\n \n6. Οι ηθοποιοί ήταν στη βαθμίδα ΤΕ και έπεσαν στην ΔΕ με το ΠΔ\nΔεν ισχύει κάτι τέτοιο. Η διεκδίκηση για την οποία διαμαρτύρονταν και επί ΣΥΡΙΖΑ ήταν «η ισοτίμηση των τίτλων σπουδών από τις ιδιωτικές και δημόσιες καλλιτεχνικές σχολές, που αποκτήθηκαν έως το 2003, με τους τίτλους σπουδών που χορηγούσαν έως το 2003 τα ΤΕΙ.» (βλ. ανακοίνωση ΠΟΘΑ, 18 Δεκεμβρίου 2017), κάτι που συνέβη το 2018. Ούτε αυτό άλλαξε με το ΠΔ.\nΕπίσης, όλο αυτό αφορά καλλιτέχνες που θα ήθελαν να προσληφθούν στο Δημόσιο σε μη καλλιτεχνικές θέσεις και μόνο, αλλά και εκεί δεν αλλάζει κάτι.\n \n7. Η Κυβέρνηση δεν ήθελε να βάλει τους καλλιτέχνες σε βαθμίδα\nΗ ρύθμιση ισοτίμησης με ΤΕ, στην οποία προχώρησε η Κυβέρνηση ΣΥΡΙΖΑ το 2018 αφορούσε τίτλους σπουδών από ιδιωτικές και δημόσιες καλλιτεχνικές σχολές μόνο όσων αποφοίτησαν μέχρι τον Ιούνιο του 2003. Δηλαδή, δεν προέβλεψε κάτι για όσους αποφοίτησαν από το 2003 ως το 2018. Ο λόγος είναι ότι το 2003 καταργήθηκαν τα ΤΕΙ και άρα το σημείο αναφοράς τυχόν αντιστοίχισης. Αυτός ο λόγος δεν έχει εκλείψει.\nΕπίσης, όλο αυτό αφορά καλλιτέχνες που θα ήθελαν να προσληφθούν στο Δημόσιο σε μη καλλιτεχνικές θέσεις και μόνο, καθώς για καλλιτεχνικό έργο δεν προκηρύσσονται θέσεις ΔΕ, ΤΕ ή ΠΕ.\n \n8. Με το ΠΔ δημιουργήθηκε κλάδος βαθμίδας ΔΕ σε καλλιτεχνικά επαγγέλματα για πρώτη φορά\nΗ αποτύπωση που έκανε το Υπουργείο Εσωτερικών δείχνει ότι την τελευταία εικοσαετία, πριν το ΠΔ δηλαδή, είχαν δημιουργηθεί μεταξύ άλλων οι εξής κλάδοι:\n1. ΔΕ ΘΕΑΤΡΟΥ\n2. ΔΕ ΗΘΟΠΟΙΩΝ\n3. ΔΕ ΗΘΟΠΟΙΩΝ-ΔΑΣΚΑΛΩΝ ΥΠΟΚΡΙΤΙΚΗΣ\n4. ΔΕ ΔΑΣΚΑΛΩΝ ΘΕΑΤΡΟΥ – ΘΕΑΤΡΙΚΗΣ ΑΓΩΓΗΣ\n5. ΔΕ ΘΕΑΤΡΙΚΗΣ ΑΓΩΓΗΣ\n6. ΔΕ ΚΑΘΗΓΗΤΩΝ ΥΠΟΚΡΙΤΙΚΗΣ\n7. ΔΕ ΕΠΙΜΟΡΦΩΤΩΝ ΘΕΑΤΡΟΥ\n8. ΔΕ ΘΕΑΤΡΟΛΟΓΙΑΣ\nΟι περισσότεροι δημιουργήθηκαν προσωποπαγώς.\n \n9. Το ΠΔ μετέβαλε τον τρόπο πρόσληψης καλλιτεχνών στο Δημόσιο\nΤο 2021 ψηφίστηκε ο Ν.4765/2021 με τίτλο «Εκσυγχρονισμός του συστήματος προσλήψεων στον δημόσιο τομέα και ενίσχυση του Ανώτατου  Συμβουλίου Επιλογής Προσωπικού (Α.Σ.Ε.Π.) και λοιπές διατάξεις». Στον Νόμο αυτό, στο άρθρο 2, παράγραφος 2, περίπτωση  η, αναφέρεται ότι «Δεν υπάγονται τις διατάξεις των Μερών Β’ (ΠΛΗΡΩΣΗ ΘΕΣΕΩΝ ΜΕ ΠΑΝΕΛΛΗΝΙΟ ΓΡΑΠΤΟ ΔΙΑΓΩΝΙΣΜΟ) και Γ’ (ΤΙΣ ΔΙΑΔΙΚΑΣΙΕΣ ΕΠΙΛΟΓΗΣ ΠΡΟΣΩΠΙΚΟΥ):\nη. Οι λογοτέχνες, καλλιτέχνες και δημοσιογράφοι για απασχολήσεις που προσιδιάζουν στην ιδιότητά τις, το επιστημονικό προσωπικό και τεχνίτες υψηλής εξειδίκευσης για έργα έρευνας, αναστήλωσης, αποκατάστασης, συντήρησης και διαμόρφωσης μνημείων και έργων τέχνης, το ανειδίκευτο εργατοτεχνικό προσωπικό και οι σχεδιαστές που απασχολούνται σε συγχρηματοδοτούμενα έργα, καθώς και το καλλιτεχνικό, τεχνικό ή βοηθητικό προσωπικό, πλην διοικητικού προσωπικού, που είναι αναγκαίο για την προετοιμασία και την παρουσίαση των έργων ή συναυλιών στο πλαίσιο εγκεκριμένου καλλιτεχνικού προγράμματος, σύμφωνα με τα άρθρα 81 και 82 του ν. 1958/1991 (Α’ 122), την παρ. 3 του άρθρου 21 του ν. 2026/1992 (Α’ 43) και την παρ. Δ3 του άρθρου 69 του ν. 2065/1992 (Α’ 113).»\nΑυτό ίσχυε και πριν το ΠΔ και εξακολουθεί να ισχύει και τώρα. Είναι σαφές λοιπόν ότι οι καλλιτέχνες εξαιρούνται από τις κλασικές διαδικασίες ΑΣΕΠ. Μέσω ΑΣΕΠ θα πάνε μόνο καλλιτέχνες που θέλουν να διεκδικήσουν θέσεις μη καλλιτεχνικές στο Δημόσιο που ζητούν καλλιτέχνες.\nΓια παράδειγμα, σε πρόσκληση για ηθοποιούς που έβγαλε στις 25 Ιανουαρίου 2023, δηλαδή μετά το ΠΔ, το Εθνικό Θέατρο (https://www.n-t.gr/el/news/announcements?nid=34814) αναφέρεται ως διαδικασία επιλογής η ακρόαση (οντισιόν) ενώ πουθενά στην πρόσκληση δεν αναφέρεται συγκεκριμένη βαθμίδα τίτλου σπουδών ως προϋπόθεση συμμετοχής.\n \n10. Το ΠΔ συρρικνώνει τον μισθό των καλλιτεχνών\nΟ Ν.4354/2015 με τίτλο «Διαχείριση των μη εξυπηρετούμενων δανείων, μισθολογικές ρυθμίσεις και άλλες επείγουσες διατάξεις εφαρμογής της συμφωνίας δημοσιονομικών στόχων και διαρθρωτικών μεταρρυθμίσεων» αποτυπώνει μεταξύ άλλων και τις προβλέψεις για το ενιαίο μισθολόγιο. Όμως οι καλλιτέχνες εξαιρούνται όπως αναφέρεται στο άρθρο 22 του νόμου, το οποίο στην παράγραφο 6 αναφέρει:\n«6.α. Οι κάθε είδους αποδοχές του καλλιτεχνικού προσωπικού των νομικών προσώπων δημόσιου (Ν.Π.Δ.Δ.) και ιδιωτικού δικαίου (Ν.Π.Ι.Δ.) καθορίζονται με κοινή απόφαση του Υπουργού Οικονομικών και του εκάστοτε αρμόδιου Υπουργού.»\nΑυτό το άρθρο σήμερα η Κυβέρνηση το επεκτείνει ώστε να καταλαμβάνει και τους Δήμους (ΟΤΑ) έτσι ώστε να πληρώνονται δίκαια.\n \n11. Με το ΠΔ καταργούνται ειδικές μισθολογικές και άλλες ρυθμίσεις που ίσχυαν για καλλιτέχνες\nΤο ΠΔ δεν καταργεί καμία τέτοια ρύθμιση.\n \n12. Οι καλλιτέχνες, μέχρι το ΠΔ απασχολούνταν σε όλους τους κλάδους του Δημοσίου σε όποια θέση ήθελαν, αλλά πια δεν θα μπορούν\nΓια να διεκδικήσει κάποιος μία μη καλλιτεχνική θέση πρέπει να δώσει εξετάσεις μέσω ΑΣΕΠ. Επίσης θα πρέπει να έχει προκηρυχθεί αυτή η θέση και θα πρέπει ο φορέας που τη ζητάει να προδιαγράφει και τι προφίλ υποψηφίου αναζητά βάσει σπουδών. Συνήθως για μη καλλιτεχνικές θέσεις δεν προβλέπεται να ζητούν καλλιτεχνικό τίτλο σπουδών.\nΥπάρχουν βέβαια λίγες (κάτω από 100) τέτοιες θέσεις σε όλο το Δημόσιο, αλλά είναι προσωποπαγείς, με άλλα λόγια δεν εξυπηρετούν συγκεκριμένη ανάγκη του φορέα στον οποίο υπάρχουν, αλλά αντανακλούν την επιθυμία του φορέα να προσλάβει ένα συγκεκριμένο άτομο.\n \n13. Το ΠΔ αφαιρεί τη δυνατότητα από τους καλλιτέχνες να διδάξουν σε σχολεία, αλλά και να συμμετάσχουν σε διαγωνισμούς προκήρυξης θέσεων του Υπουργείου Παιδείας\nΤο Υπουργείο Παιδείας έχει δικό του προσοντολόγιο το οποίο δεν επηρεάζεται από το ΠΔ, ούτε συνδέεται με αυτό.\n \n14. Με το ΠΔ δεν θα μπορούν ηθοποιοί να διεκδικούν διευθυντικές θέσεις (π.χ. σε φορείς του ΥΠΠΟΑ ή σε ΔΗΠΕΘΕ)\nΓια τις διευθυντικές θέσεις ακολουθείται εντελώς διαφορετική διαδικασία και προφανώς ηθοποιοί αλλά και χορευτές και μουσικοί μπορούν να τις διεκδικήσουν, όπως εξάλλου ισχύει και τώρα.\n \n15. Μετά το ΠΔ, οι θεατρικοί, τηλεοπτικοί και κινηματογραφικοί παραγωγοί στον ιδιωτικό τομέα μείωσαν τους μισθούς των ηθοποιών γιατί τους θεωρούν αποφοίτους Λυκείου\nΔεν έχει υπάρξει καμία τέτοια ένδειξη ή καταγγελία.\n \n16. Το ΠΔ ευνοεί τους καλλιτέχνες απόφοιτους ιδιωτικών κολλεγίων\nΟι σπουδές στις παραστατικές τέχνες εδώ και δεκαετίες είναι κυρίως ιδιωτικές. Π.χ. υπάρχουν 2 κρατικές δραματικές σχολές και 24 ιδιωτικές. Οι περισσότεροι ηθοποιοί εκ των πραγμάτων είναι απόφοιτοι ιδιωτικών σχολών. Ο Κλέων Γρηγοριάδης, ο ηθοποιός και βουλευτής του ΜέΡΑ25, ο ίδιος που έχει δηλώσει «είχα την τύχη να γίνω διάσημος από πάρα πολύ νωρίς και να αμείβομαι πλουσιοπάροχα, οπότε δεν είχα ανάγκη να γίνω βουλευτής για τα χρήματα. Η αποζημίωση του βουλευτή είναι 5.000 ευρώ το μήνα, όμως, εγώ έβγαζα περισσότερα, υπήρξε εποχή που έβγαζα τόσα χρήματα την ημέρα», είναι απόφοιτος μίας πολύ καλής ιδιωτικής δραματικής σχολής.\nΟ Πρωθυπουργός εξάλλου εξήγγειλε την ίδρυση κρατικών σχολών παραστατικών τεχνών. Και φυσικά το άρθρο 16 του Συντάγματος απαγορεύει στην Ελλάδα την ιδιωτική ανώτατη εκπαίδευση. Και τέλος, το ΠΔ δεν έχει να κάνει με ακαδημαϊκά ζητήματα.\n \n17. Υπάρχουν ήδη παραστατικές τέχνες πανεπιστημιακού επιπέδου στην Ελλάδα;\nΤο Τμήμα Θεάτρου στο ΑΠΘ έχει και κατεύθυνση Υποκριτικής. Όμως, ουσιαστικά, για δεκαετίες υπάρχουν δύο παράλληλα εκπαιδευτικά συστήματα στις παραστατικές τέχνες που λειτουργούν ασύνδετα μεταξύ τους. Αυτή τη στρέβλωση θέλει η κυβέρνηση να αντιμετωπίσει και για αυτό ανακοινώθηκε και ένας οδικός χάρτης για το 2025.\n \n18. Ο Πρωθυπουργός εξήγγειλε νομοθετικές παρεμβάσεις, για να ακυρώσει στην πράξη το ΠΔ\nΑπό τις παραπάνω απαντήσεις είναι σαφές ότι το ΠΔ δεν άλλαζε κάτι. Όμως είναι σημαντικό να μην υπάρχουν αμφιβολίες όχι μόνο στους καλλιτέχνες αλλά και στους φορείς του Δημοσίου. Για αυτόν τον λόγο αυτό αποτυπώνεται πλέον και νομοθετικά.\n \n19. Η Κυβέρνηση πετσόκοψε τις επιχορηγήσεις στον πολιτισμό\nΠαρατίθενται τα ποσά των επιχορηγήσεων σύγχρονου πολιτισμού του ΥΠΠΟΑ ανά έτος\nΈτος\nΨηφισμένος προϋπολογισμός\n2015\n487.700 €\n2016\n770.231 €\n2017\n2.302.406 €\n2018\n3.114.455 €\n2019\n3.083.476 €\n2020\n9.752.406 €\n2021\n11.431.120 €\n2022\n4,700,000 €\n2023\n8,000,000 €\nΑκόμα και το μικρότερο ύψος επιχορήγησης αυτής της κυβέρνησης είναι υψηλότερο από το μεγαλύτερο οποιασδήποτε χρονιάς επί ΣΥΡΙΖΑ.\n \n20. Ο προϋπολογισμός του ΥΠΠΟΑ είναι κατά €5 εκατ. μικρότερος από τον τελευταίο προϋπολογισμό της κυβέρνησης ΣΥΡΙΖΑ\nO Fabien Perrier, αρθρογράφος της εφημερίδας Libération και βιογράφος του Προέδρου του ΣΥΡΙΖΑ, σε άρθρο του στις 20 Ιανουαρίου ανέφερε ότι ο προϋπολογισμός του ΥΠΠΟΑ το 2023 είναι ανεβασμένος κατά €1,9 εκατομμύρια σε σχέση με το 2022 αλλά υπολείπεται κατά €5 εκατομμύρια εκείνου της προηγούμενης κυβέρνησης (ΣΥΡΙΖΑ).\n \nΠαρατίθενται οι ψηφισμένοι προϋπολογισμοί για το ΥΠΠΟΑ.\n Έτος\nΨηφισμένος προϋπολογισμός\n2015\n289,840,000 €\n2016\n281,000,000 €\n2017\n296,500,000 €\n2018\n298,490,000 €\n2019\n305,000,000 €\n2020\n300,200,000 €\n2021\n324,100,000 €\n2022\n337,553,000 €\n2023\n339,969,000 €\nΟ προϋπολογισμός του 2023 είναι €35 εκατομμύρια υψηλότερος του προϋπολογισμού του 2019.\nΚατεβάστε το Παρατηρητήριο Fake News εδώ.",
        "Αριθμός Λέξεων": 1762,
        "Αριθμός Χαρακτήρων": 11987
    },
    {
        "URL": "https://nd.gr/aitima-kliteysis-tis-k-annas-zairi-stin-epitropi-thesmon-kai-diafaneias-kai-hroniko-tis-ypothesis",
        "title": "Αίτημα κλήτευσης της κ. Άννας Ζαΐρη στην Επιτροπή Θεσμών και Διαφάνειας και χρονικό της υπόθεσης Πετσίτη",
        "date": "01/04/2019",
        "organization": "nd.gr",
        "Περιεχόμενο": "Την άμεση κλήση της κ. Άννας Ζαΐρη στην Επιτροπή Θεσμών και Διαφάνειας της Βουλής ζήτησε πριν από λίγο η Νέα Δημοκρατία θεωρώντας αναγκαία την παροχή εξηγήσεων από την Πρόεδρο της Αρχής για το ξέπλυμα βρώμικου χρήματος. Συγκεκριμένα η Νέα Δημοκρατία αξιώνει από την κ. Ζαΐρη να  καταθέσει όλα όσα γνωρίζει για τα σκάνδαλα που αφορούν το τρίγωνο Πετσίτη- Λαυρεντιάδη- Αρτεμίου καθώς και να απαντήσει για ποιο λόγο αποπέμφθηκε το διευθυντικό στέλεχος της Αρχής της που τα διερευνούσε, όπως έγραψαν -χωρίς να διαψευσθούν- τρεις κυριακάτικες εφημερίδες. Η κ. Ζαΐρη θα κληθεί επίσης να εξηγήσει γιατί καθυστερούν αναιτιολόγητα και παράνομα να κατατεθούν στη Βουλή οι σχετικές εκθέσεις πεπραγμένων της Αρχής της οποίας προΐσταται.\n  Παράλληλα, η Νέα Δημοκρατία έθεσε προς τους κ. Τσίπρα και Παππά μέσω της Εκπροσώπου Τύπου του κόμματος κ. Σοφίας Ζαχαράκη, τρία ερωτήματα:\n  Με ποια ιδιότητα μπαινόβγαινε ο κ. Πετσίτης στο Μαξίμου και πώς βρέθηκε να έχει στους λογαριασμούς του παράνομα ποσά;\nΠοιες σκοτεινές διαδρομές συνδέουν τους κ. Πετσίτη, Παππά και Αρτεμίου που έστελνε τα χρήματα από την Κύπρο;\nΓια ποιο λόγο ξηλώθηκε ο δημόσιος λειτουργός που διερευνούσε το σκάνδαλο Λαυρεντιάδη-ΔΕΠΑ;\n  Οι δύο αυτές ενέργειες κρίθηκαν αναγκαίες, καθώς, ενώ τα κομμάτια του παζλ στο σκάνδαλο Πετσίτη - Παππά - Αρτεμίου - Λαυρεντιάδη συμπληρώνονται, η κυβέρνηση εξακολουθεί να σιωπά, παριστάνοντας ότι δεν διαβάζει τις αποκαλύψεις που δημοσιεύονται. Οι δε δικαιολογίες που έχουν ακουστεί μέχρι σήμερα τόσο από τον κ. Παππά, όσο και από τον κ. Τζανακόπουλο είναι φαιδρές, καθώς ο κ. Πετσίτης δεν ήταν και δεν είναι ούτε “απλά ένας ιδιώτης” ούτε πόσο μάλλον “άγνωστος” στην παρέα του Μαξίμου, όπως επιχειρούν να τον παρουσιάσουν εκ των υστέρων.\n  Ο κ. Πετσίτης, πρώην σερβιτόρος στο επάγγελμα, μπαινόβγαινε στο Μαξίμου ήδη από τις αρχές του 2015, και εμφανίζεται από το 2016 να παρέχει και “εξειδικευμένες” υπηρεσίες στον κ. Λαυρεντιάδη, και να εκπροσωπεί τον κολλητό φίλο του κ. Παππά και γκουρού των off-shore εταιρειών κ. Αρτέμη Αρτεμίου.\n  Ο κ. Αρτεμίου από την πλευρά του, αφού συνταξίδεψε με τον κ. Παππά στη Βενεζουέλα δήθεν για να προωθήσουν το εμπόριο ζαρζαβατικών, άρχισε και εκείνος να μπαινοβγαίνει στο Μαξίμου, ενώ παράλληλα εμφανίζεται να διαχειρίζεται εταιρείες συμφερόντων του κ. Λαυρεντιάδη. Και όλα αυτά… όλως τυχαίως, συνέβαιναν ενώ η κυβέρνηση, επιχειρούσε να απαλλάξει την ELFE  (συμφερόντων του κ. Λαυρεντιάδη στην οποία εργαζόταν ο κ. Πετσίτης) από χρέη δεκάδων εκατομμυρίων προς τη ΔΕΠΑ.\n  Ακολουθεί αναλυτικά το χρονικό με αδιαμφισβήτητα γεγονότα που συνδέουν τον κ. Παππά, τον κ. Πετσίτη, τον κ. Λαυρεντιάδη και όλα τα πρόσωπα που εμπλέκονται στη σκανδαλώδη αυτή υπόθεση εδώ.\nΚατεβάστε την αίτηση κλήτευσης της Πρόεδρου της Αρχής για το ξέπλυμα βρώμικου χρήματος, κ. Άννας Ζαΐρη, στην Επιτροπή Θεσμών και Διαφάνειας εδώ.\nΚατεβάστε τη δήλωση της Εκπροσώπου Τύπου της ΝΔ εδώ.",
        "Αριθμός Λέξεων": 442,
        "Αριθμός Χαρακτήρων": 2880
    },
    {
        "URL": "https://nd.gr/100-na-nai-oi-meres-toys-stin-kyvernisi",
        "title": "100 να 'ναι οι μέρες τους στην κυβέρνηση",
        "date": "01/12/2018",
        "organization": "nd.gr",
        "Περιεχόμενο": "«Είναι η πρώτη φορά στην ιστορία που ένας πρωθυπουργός ζητά από τους πολίτες να θυμούνται μόνο τις τελευταίες 100 μέρες του και να ξεχάσουν τις 1306 που προηγήθηκαν.\n \nΔυστυχώς για τον κ. Τσίπρα οι Έλληνες θυμούνται και τα ψέματα που είπε για να πάρει την εξουσία και την τεράστια ζημιά που προκάλεσε στη χώρα και τους πολίτες εδώ και 4 χρόνια.\n \nΟ κ. Τσίπρας δεν αντιλαμβάνεται προφανώς πως κάθε φορά που μιλά για τις δήθεν 100 μέρες εκτός μνημονίων, οι 'Έλληνες εύχονται 100 να ‘ναι οι μέρες της κυβέρνησής του. Το πολύ…»",
        "Αριθμός Λέξεων": 92,
        "Αριθμός Χαρακτήρων": 523
    },
    {
        "URL": "https://nd.gr/5-dekemvrioy-pagkosmia-imera-ethelonti-draseis-tis-grammateias-poiotitas-zois-kai-ethelontismoy-nd",
        "title": "5 Δεκεμβρίου Παγκόσμια Ημέρα Εθελοντή: Δράσεις της Γραμματείας Ποιότητας Ζωής και Εθελοντισμού ΝΔ",
        "date": "05/12/2022",
        "organization": "nd.gr",
        "Περιεχόμενο": "Με επιτυχία πραγματοποιήθηκαν το Σάββατο 3 και την Κυριακή 4 Δεκεμβρίου οι δράσεις που διοργάνωσε η Γραμματεία Ποιότητας Ζωής και Εθελοντισμού της Νέας Δημοκρατίας για την ανάπλαση και τη δημιουργία κήπων σε δομές υγείας.\n \nΣτις δράσεις που διοργανώθηκαν με αφορμή τη Παγκόσμια Ημέρα Εθελοντή συμμετείχαν εθελοντές του κόμματος, οι οποίοι πρόσφεραν τον χρόνο και τις δεξιότητές τους για να ομορφύνουν χώροι  που εργαζόμενοι, ασθενείς, τρόφιμοι  και συνοδοί αναζητούν λίγες στιγμές χαλάρωσης και ξεκούρασης.\n \nΟι δράσεις έλαβαν χώρα στο Γενικό Νοσοκομείο Αθηνών \"Ευαγγελισμός\", στη Στέγη για άτομα με νοητική υστέρηση \"Αρσινόη\" στην Κω και στο Γενικό Νοσοκομείο \"Ασκληπιείο\" στη Βούλα Αττικής.\n \nΗ Γραμματεία Ποιότητας Ζωής και Εθελοντισμού εκφράζει τις θερμότερες ευχαριστίες της τόσο στους εθελοντές που ανταποκρίθηκαν στο κάλεσμά της όσο και σε όσους στήριξαν τις δράσεις, όπως: Ο καλλιτέχνης Κωνσταντίνος Χρηστίδης (Constantinos Wallart) που με τη βοήθειά του κατασκευάστηκε η τοιχογραφία στον Ευαγγελισμό, ο Στέλιος Δημητρίου - Pot Plants Κέντρο Κήπου Φυτώριο, η Μαρία Λέκκα Status Χρώμα, το ανθοπωλείο Louloudou, η τοπική οργάνωση της Νέας Δημοκρατίας στην Κω και η Περιφέρεια Νοτίου Αιγαίου.\nΚατεβάστε το φωτογραφικό υλικό εδώ.\nΚατεβάστε το ενημερωτικό σημείωμα εδώ.",
        "Αριθμός Λέξεων": 183,
        "Αριθμός Χαρακτήρων": 1272
    },
    {
        "URL": "https://nd.gr/afieroma-tis-handelsblatt-ston-proedro-tis-nd-k-kyriako-mitsotaki",
        "title": "Αφιέρωμα της Handelsblatt στον Πρόεδρο της Ν.Δ. κ. Κυριάκο Μητσοτάκη",
        "date": "12/12/2018",
        "organization": "nd.gr",
        "Περιεχόμενο": "Η γερμανική εφημερίδα Handelsblatt είναι τις τελευταίες μέρες το 4ο μεγάλο διεθνές μέσο ενημέρωσης (μετά τη RAI, το Politico και τους Financial Times) που επιλέγει να αναφερθεί εκτενώς στον Κυριάκο Μητσοτάκη, εμφανίζοντάς τον ως το πρόσωπο που σηματοδοτεί την επόμενη μέρα για την Ελλάδα.\n \nO τίτλος στην έντυπη έκδοση της εφημερίδας (Kyriakos Mitsotakis, Griechenlands Erneuerer) λέει με σαφήνεια αυτό ακριβώς: «Κυριάκος Μητσοτάκης, το πρόσωπο που φέρνει την ανανέωση στην Ελλάδα».\n \nO διεθνής Τύπος καταγράφει αυτό που ξέρει ήδη η συντριπτική πλειοψηφία των Ελλήνων: Ότι η σκοτεινή περίοδος του λαϊκισμού, των ψεμάτων και της φτωχοποίησης τελειώνει. Και μόνο η προκήρυξη των εκλογών θα σημάνει τη μετάβαση από την εποχή της ανασφάλειας στην εποχή των προσδοκιών.\n \nΑκολουθεί μεταφρασμένο το δημοσίευμα της έντυπης έκδοσης της Handelsblatt\n \n«Kυριάκος Μητσοτάκης: Το πρόσωπο που φέρνει την ανανέωση στην Ελλάδα»\n \nΟ αρχηγός της αξιωματικής αντιπολίτευσης απαιτεί ταχεία πολιτική αλλαγή. Οι πιθανότητες να αντικαταστήσει τον Αλέξη Τσίπρα ως Πρωθυπουργός δεν είναι καθόλου μικρές.\nΑθήνα. Ο Κυριάκος Μητσοτάκης παρακολούθησε το περασμένο Σαββατοκύριακο την κούρσα για τη διαδοχή της Άνγκελα Μέρκελ στη θέση της προέδρου του κόμματος CDU με μεγάλη προσοχή, πιθανότατα μεγαλύτερη από οποιονδήποτε άλλο Έλληνα πολιτικό. Με την ελπίδα της στενής συνεργασίας μεταξύ των δύο στο μέλλον, ο Μητσοτάκης συγχαίρει τη νέα ηγέτιδα του CDU, κ. Άνεγκρετ Κραμπ-Κάρενμπαουερ.\n \nΟ κ. Μητσοτάκης δήλωσε στη Handelsblatt ότι προσβλέπει στη διμερή συνεργασία με την κ. Κραμπ-Κάρενμπάουερ «για τη φιλία των δύο λαών μας», αλλά και σε ευρωπαϊκό επίπεδο «στη μεγάλη οικογένεια του Ευρωπαϊκού Λαϊκού Κόμματος». Επιπλέον, δήλωσε ότι είναι σημαντικό όχι μόνο να αντιταχθούν από κοινού στις δυνάμεις του λαϊκισμού και των άκρων, αλλά και να υποστηρίξουν μια ανταγωνιστική και ισχυρή Ευρώπη που θα βρίσκεται κοντά στους πολίτες της.\n \nΌταν η Μέρκελ εγκαταλείψει την αρχηγία του κόμματός της, ο Μητσοτάκης θα μπορεί να συναντάται πολύ πιο συχνά στις Συνόδους Κορυφής του Ευρωπαϊκού Συμβουλίου με την Καγκελάριο της Γερμανίας. Και αυτό διότι στις πρόσφατες δημοσκοπήσεις, η Ν.Δ. είναι κατά μέσο όρο 12% μπροστά από την αριστερή συμμαχία του ΣΥΡΙΖΑ, του σημερινού Πρωθυπουργού Αλέξη Τσίπρα. Το 2019 θα είναι «η χρονιά της μεγάλης πολιτικής αλλαγής στην Ελλάδα», δήλωσε ο Μητσοτάκης σε εκδήλωση του κόμματός του στην Τρίπολη της Πελοποννήσου. Και ο ίδιος θέλει να διαδραματίσει σημαντικό ρόλο.\n \nΔυσαρεστημένοι Έλληνες.\n \nΠαρ’ όλο που η κοινοβουλευτική θητεία της κυβέρνησης λήγει κανονικά τον Σεπτέμβριο του 2019, οι περισσότεροι παρατηρητές δεν πιστεύουν ότι ο 44χρονος Τσίπρας θα μπορέσει να παραμείνει στην εξουσία όλο αυτό το διάστημα και ότι θα προτιμούσε κι ο ίδιος οι εκλογές να γίνουν στις αρχές του χρόνου. Ο Μητσοτάκης είναι ο επισπεύδων: ζητάει «εκλογές το συντομότερο δυνατό», γιατί κάθε μέρα που ο Τσίπρας παραμένει στην εξουσία είναι «κίνδυνος για τη χώρα».\n \nΠαρόλο που η Ελλάδα βγήκε από τα ευρωπαϊκά προγράμματα στήριξης στα τέλη Αυγούστου, δεν έχει ακόμη αποκτήσει πρόσβαση στις αγορές. Οι τράπεζες αποδυναμώνονται και οι επενδύσεις υποχώρησαν κατά 23% το τρίτο τρίμηνο.\n \nΣε μια δημοσκόπηση του Νοεμβρίου, το 68% των ερωτηθέντων δηλώνουν δυσαρεστημένοι με τη διακυβέρνηση του Τσίπρα. «Η καταιγίδα μάς πλησιάζει, αλλά δεν έχουμε καπετάνιο», λέει ο Μητσοτάκης. Ο ίδιος, ο 50χρονος ηγέτης της αντιπολίτευσης, θέλει να διαδεχθεί τον Τσίπρα το συντομότερο δυνατόν.\n \nΟ Μητσοτάκης προέρχεται από μια από τις παλαιότερες πολιτικές οικογένειες της Ελλάδας. Η πολιτική παράδοση της οικογένειάς του φτάνει μέχρι τον εθνάρχη Ελευθέριο Βενιζέλο στις αρχές του 20ου αιώνα, ο οποίος ήταν πρωθυπουργός επί 15 χρόνια. Ο πατέρας του Κυριάκου, Κωνσταντίνος Μητσοτάκης έγινε Πρωθυπουργός το 1990 και η αδερφή του, Ντόρα Μπακογιάννη ήταν υπουργός Εξωτερικών.\n \nΣπούδασε στο Χάρβαρντ.\n \nΟ ίδιος ο Κυριάκος Μητσοτάκης δίστασε να εμπλακεί στην πολιτική. Μετά τις σπουδές του στην κοινωνιολογία στο Χάρβαρντ και το Στάνφορντ, ακολούθησε αρχικά καριέρα ως οικονομικός αναλυτής στην τράπεζα Chase Manhattan στο Λονδίνο, την εταιρεία McKinsey & Company αλλά και στη συνέχεια στην Εθνική Τράπεζα της Ελλάδος. Σε ηλικία 36 ετών, το 2004, κατέβηκε για πρώτη φορά ως υποψήφιος βουλευτής.\n \nΔεν είναι μόνο οι συνεργάτες του Μητσοτάκη στην έδρα του κόμματος, στην οδό Πειραιώς, που αποκαλούν τον Πρόεδρό τους «Κυριάκο». Έτσι αναφέρονται σε αυτόν πολλοί Έλληνες στα καφενεία των χωριών ή στις καφετέριες των Αθηνών, όταν μιλάνε για τον αρχηγό της αξιωματικής αντιπολίτευσης. Ο Μητσοτάκης είναι ικανοποιημένος με αυτήν την προσφώνηση. Δεν θέλει να ταυτιστεί με την παλιά πολιτική ελίτ, στην οποία παραπέμπει το επώνυμό του, αλλά αντίθετα επιθυμεί να τον εκλαμβάνουν ως το πρόσωπο που φέρνει την ανανέωση.\n \nΣυγκεκριμένα, δεσμεύτηκε να συγκρουστεί με το πελατειακό σύστημα, το οποίο θεωρείται μία από τις κυρίαρχες αιτίες της ελληνικής κρίσης. Μάλιστα η μάχη του αυτή είχε ξεκινήσει από πιο παλιά: Από το 2013 ως το 2015 ο Μητσοτάκης ως υπουργός Διοικητικής Μεταρρύθμισης, μείωσε τον αριθμό των δημοσίων υπαλλήλων κατά 27.000.\n \nΤην ώρα που ο αριστερός λαϊκιστής Τσίπρας σκοπεύει να προσλάβει 10.000 ανθρώπους σε κυβερνητικές υπηρεσίες, ο Μητσοτάκης υπόσχεται 700.000 νέες θέσεις εργασίας στον ιδιωτικό τομέα. Λέει: «Θέλουμε μια οικονομία με μικρότερο κράτος, λιγότερους φόρους και περισσότερες επενδύσεις».\n  Κατεβάστε το ενημερωτικό σημείωμα εδώ",
        "Αριθμός Λέξεων": 800,
        "Αριθμός Χαρακτήρων": 5397
    },
    {
        "URL": "https://nd.gr/1i-panellinia-imerida-sto-plaisio-tis-protovoylias-kleinoyme-tis-ekkremotites-toy-hthes-dimioyrgoyme",
        "title": "1η Πανελλήνια ημερίδα στο πλαίσιο της πρωτοβουλίας \"Κλείνουμε τις εκκρεμότητες του χθες. Δημιουργούμε σε στέρεες βάσεις την Ελλάδα του αύριο\"",
        "date": "16/02/2020",
        "organization": "nd.gr",
        "Περιεχόμενο": "Πραγματοποιήθηκε σήμερα  στα κεντρικά γραφεία της Νέας Δημοκρατίας η πρώτη πανελλήνια ημερίδα στο πλαίσιο της πρωτοβουλίας \"Κλείνουμε τις εκκρεμότητες του χθες. Δημιουργούμε σε στέρεες βάσεις την Ελλάδα του αύριο\".\nΌπως τόνισε μεταξύ άλλων ο Γραμματέας της Πολιτικής Επιτροπής κ. Στεργίου καλωσορίζοντας τα 160 στελέχη από όλη την Ελλάδα που έδωσαν το παρόν «Στόχος μας είναι να αξιοποιήσουμε το δυναμισμό και τη δημιουργικότητα του κομματικού μας δυναμικού, όχι μόνο στην υποστήριξη του έργου της κυβέρνησης αλλά και στην κατάθεση προτάσεων και ιδεών για τη διαμόρφωση της ασκούμενης πολιτικής. Η σημερινή συνάντηση με τους υποψήφιους βουλευτές και ευρωβουλευτές της Νέας Δημοκρατίας στις εκλογές του 2019, αποτελεί την αρχή ενός κύκλου ημερίδων με σκοπό να καλύψουμε όλα τα βασικά πεδία του κυβερνητικού έργου. Ξεκινήσαμε τις θεματικές ενότητες πραγματευόμενοι δύο μεγάλα και κρίσιμα ζητήματα: την Προστασία του Πολίτη και τη Μεταναστευτική Πολιτική».\nΠροσκεκλημένοι ομιλητές ήταν ο υπουργός Δημόσιας Τάξης κ. Χρυσοχοΐδης, ο υπουργός Μετανάστευσης και Ασύλου κ. Μηταράκης, ο Γενικός Γραμματέας Πολιτικής Προστασίας κ. Χαρδαλιάς και ο Γενικός Γραμματέας Μεταναστευτικής Πολιτικής, Ασύλου και Επιστροφών κ. Γεωργιάδης.\nΟ κ. Χρυσοχοΐδης υπενθύμισε μεταξύ άλλων ότι η ασφάλεια είναι ένας από τους 3 βασικούς πυλώνες της κυβερνητικής πολιτικής και αναφέρθηκε εκτενώς στο έργο που έχει γίνει τους τελευταίους 7 μήνες τόσο στο σκέλος της φύλαξης των συνόρων όσο και στο σκέλος της ασφάλειας σε σπίτια και γειτονιές, ενώ δεν παρέλειψε να υπογραμμίσει τη σημαντική δουλειά που έχει γίνει στα Εξάρχεια, με την εκκένωση πολλών καταλήψεων και τις πεζές περιπολίες που ήδη έχουν ξεκινήσει, αλλά και στην εξάρθρωση τρομοκρατικών και εγκληματικών οργανώσεων. Όσον αφορά τη φύλαξη των συνόρων σημείωσε ότι η κατάσταση ιδίως στα χερσαία σύνορα έχει βελτιωθεί σημαντικά ενώ «ήδη προγραμματίζεται και τέλος Μαΐου θα έχουν εγκατασταθεί στον Έβρο 400 νέοι συνοριοφύλακες». Για τα νησιά του βορειοανατολικού Αιγαίου προανήγγειλε την άμεση πρόσληψη 800 συνοριοφυλάκων, που σε συνδυασμό με την αύξηση των δυνάμεων της Frontex θα βοηθήσουν σημαντικά στη διαχείριση του μεταναστευτικού ζητήματος. Σχετικά με την ασφάλεια στις πόλεις και τις γειτονιές, ο κ. Χρυσοχοΐδης έκανε ειδική αναφορά στην πρόσληψη των 1500 νέων αστυνομικών της ομάδας Δίας «οι οποίοι ήδη είναι στο δρόμο και είναι στις γειτονιές της Αθήνας και ταυτόχρονα αποδεσμεύτηκε αριθμός αστυνομικών από την Αθήνα προς τη Θεσσαλονίκη, η οποία επίσης έχει πάρα πολύ μεγάλο πρόβλημα. Αυτή τη στιγμή δηλαδή, κάθε 15 λεπτά περίπου, οι κάτοικοι του λεκανοπεδίου ακόμα και της πιο ακραίας αραιοκατοικημένης  περιοχής, βλέπουν αστυνομικούς της Δίας να περιπολούν στις γειτονιές τους».\nΟ κ. Μηταράκης εξήγησε πως η πολιτική του ΣΥΡΙΖΑ κατέστησε την Ελλάδα διαδρομή επιλογής των διακινητών και άφησε τη διαδικασία ασύλου  με 82.000 εκκρεμείς αιτήσεις, ενώ  με την ερμηνεία που δέχθηκε στην Κοινή Ανακοίνωση ΕΕ-Τουρκίας οδηγεί είτε σε εγκλωβισμό στα νησιά είτε σε αδυναμία επιστροφών στην Τουρκία. Υπογράμμισε ότι η λογική «όλοι είναι ευάλωτοι, όλοι έχουν δικαιώματα εκτός από την χώρα μας» έχει αλλάξει μέσω της αυστηροποίησης της πολιτικής επιστροφών. Ο κ. Μηταράκης παρουσίασε αναλυτικά τις 7 στρατηγικές προτεραιότητες της μεταναστευτικής πολιτικής για το 2020 που περιλαμβάνουν την ενίσχυση της φύλαξης των συνόρων, την επιτάχυνση της διαδικασίας ασύλου, τα νέα κλειστά ελεγχόμενα κέντρα, τις επιστροφές, τον έλεγχο των ΜΚΟ, την αποτελεσματική διεθνοποίηση του ζητήματος και την ενίσχυση των τοπικών κοινωνιών. Υπογράμμισε τη σημασία της έκδοσης απόφασης σε πρώτο βαθμό από τις υπηρεσίες ασύλου εντός 24 ημερών, που έχει ήδη επιτευχθεί, την συνειδητή απόφαση τα κλειστά κέντρα να βρίσκονται εκτός αστικού ιστού και να κλείσουν τα ανοιχτά κέντρα που λειτουργούν σήμερα στα νησιά καθώς και την ενίσχυση των υπηρεσιών ασύλου με νέο προσωπικό και με 500 δικηγόρους σε τοπικό επίπεδο.\nΟ Γενικός Γραμματέας Πολιτικής προστασίας κ. Χαρδαλιάς παρουσίασε συνοπτικά το νέο σχέδιο για την Πολιτική Προστασία ενώ ο Γενικός Γραμματέας Μεταναστευτικής Πολιτικής, Ασύλου και Επιστροφών κ. Γεωργιάδης ανέλυσε τους βασικούς στόχους που αφορούν το κοινό ευρωπαϊκό σύστημα ασύλου και επιστροφών καθώς και την υλοποίηση ενός ολοκληρωμένου σχεδίου ένταξης για όσους λάβουν καθεστώς διεθνούς προστασίας.\nΣυνολικά απαντήθηκαν πάνω από 45 ερωτήσεις συμμετεχόντων, ενώ την ημερίδα τίμησαν μεταξύ άλλων με την παρουσία τους η κ. Σοφία Νικολάου, Γενική Γραμματέας Αντεγκληματικής Πολιτικής, η κ. Βασιλική Λοΐζου, Γενική Γραμματέας Συντονισμού Οικονομικών και Αναπτυξιακών Πολιτικών και ο κ. Μάνος Λογοθέτης,  Ειδικός Γραμματέας Υποδοχής.",
        "Αριθμός Λέξεων": 675,
        "Αριθμός Χαρακτήρων": 4643
    },
    {
        "URL": "https://nd.gr/anagki-gia-apotelesmatiki-dikastiki-kai-astynomiki-synergasia-entos-ee-me-stoho-tin-pataxi",
        "title": "Ανάγκη για αποτελεσματική δικαστική και αστυνομική συνεργασία εντός ΕΕ με στόχο την πάταξη διασυνοριακών εγκληματικών φαινομένων",
        "date": "17/12/2014",
        "organization": "nd.gr",
        "Περιεχόμενο": "Ελίζα Βόζεμπεργκ: Ανάγκη για αποτελεσματική δικαστική και αστυνομική συνεργασία εντός ΕΕ με στόχο την πάταξη διασυνοριακών εγκληματικών φαινομένων.\nΜε μεγάλη πλειοψηφία υιοθετήθηκε σήμερα από την Ολομέλεια του Ευρωπαϊκού Κοινοβουλίου στο Στρασβούργο σχετική πρόταση ψηφίσματος για την ανανέωση της Στρατηγικής Εσωτερικής Ασφάλειας της ΕΕ (Internal Security Strategy) για την περίοδο 2015-2019. Στόχος του εν λόγω ψηφίσματος είναι κατά κύριο λόγο η εγγύηση της ασφάλειας και της ελευθερίας των Ευρωπαίων πολιτών, που απειλούνται από τις νέες συγκρούσεις στον άμεσο περίγυρο της ΕΕ και την κλιμάκωση των φαινομένων που οδηγούν σε έξαρση της βίας και της τρομοκρατίας.\nΗ Ευρωβουλευτής της ΝΔ Ελίζα Βόζεμπεργκ, ως μέλος της Επιτροπής Πολιτικών Ελευθεριών, Δικαιοσύνης και Εσωτερικών Υποθέσεων του Ευρωπαϊκού Κοινοβουλίου που κατέθεσε το εν λόγω ψήφισμα, με παρέμβασή της στην Ολομέλεια, παρουσία του Έλληνα Επιτρόπου αρμόδιου για θέματα Μετανάστευσης και Εσωτερικών Υποθέσεων Δ. Αβραμόπουλου, αναφέρθηκε στην ευθύνη που έχει το Ευρωπαϊκό Κοινοβούλιο πλέον στη διαμόρφωση της πολιτικής εσωτερικής ασφάλειας της Ευρώπης μετά τη Συνθήκη της Λισαβόνας και στην υποχρέωση εκτενούς εξέτασης των νέων δεδομένων.\nΜεταξύ άλλων, η κα Βόζεμπεργκ δήλωσε στη σχετική συζήτηση ενόψει της ψηφοφορίας ότι το διασυνοριακό έγκλημα, η εμπορία ανθρώπων, οργάνων και ναρκωτικών καθώς και το ξέπλυμα βρώμικου χρήματος φαίνεται να παίρνουν ανεξέλεγκτες διαστάσεις, ενώ η θρησκευτικά υποκινούμενη τρομοκρατία των ξένων μαχητών απειλεί ανησυχητικά την Ευρώπη. Παράλληλα, σημείωσε ότι η αναστολή εφαρμογής της οδηγίας για τη διατήρηση δεδομένων στις ηλεκτρονικές υπηρεσίες (Data Retention) δυσχεραίνει την πρόληψη τέτοιου είδους εγκληματικών φαινομένων.\nΗ Ελληνίδα Ευρωβουλευτής κλείνοντας την παρέμβασή της ανέφερε: ''Απαιτείται μια Ευρωπαϊκή Νομοθεσία, η οποία σε ολιστική μορφή θα μπορεί να συγκεράσει τις διαφορετικές απόψεις που διατυπώνονται στις νομοθεσίες των κρατών μελών και θα διαπνέεται από τις αρχές της ενότητας, της αναλογικότητας, της αλληλεγγύης και κυρίως της δικαιοσύνης. Μόνο έτσι μπορεί να αποτραπεί το φαινόμενο και να συνεργαστούν οι θεσμοί, η αστυνομία και η δικαιοσύνη, για την καταστολή ενός φαινομένου, η πρόληψη του οποίου δεν μπορεί να το αποτρέψει''.\nΣτον παρακάτω σύνδεσμο μπορείτε να δείτε την παρέμβαση της κα. Βόζεμπεργκ: http://youtu.be/YUKOhFARSJ4",
        "Αριθμός Λέξεων": 326,
        "Αριθμός Χαρακτήρων": 2353
    },
    {
        "URL": "https://nd.gr/aitima-gia-sygklisi-tis-epitropis-exoterikon-kai-amynas-shetika-me-tin-ypothesi-tis-syllipsis-ton",
        "title": "Αίτημα για σύγκληση της Επιτροπής Εξωτερικών και Άμυνας σχετικά με την υπόθεση της σύλληψης των δύο Ελλήνων στρατιωτικών στον Έβρο",
        "date": "18/03/2019",
        "organization": "nd.gr",
        "Περιεχόμενο": "Τα μέλη της Νέας Δημοκρατίας στην Επιτροπή Εθνικής Άμυνας και Εξωτερικών Υποθέσεων της Βουλής κατέθεσαν σήμερα αίτημα για την άμεση σύγκλησή της, προκειμένου ο Υπουργός Εθνικής Άμυνας να ενημερώσει θεσμικά και με την προβλεπόμενη διαδικασία την Επιτροπή για τα αποτελέσματα της ΕΔΕ που διενεργήθηκε για τη σύλληψη των δύο Ελλήνων στρατιωτικών στον Έβρο.\n \nΑφορμή για το αίτημα στάθηκε η επίκληση απορρήτου από τον κ. Αποστολάκη στην ερώτηση κοινοβουλευτικού ελέγχου του Τομεάρχη Εθνικής Άμυνας της Νέας Δημοκρατίας, Βασίλη Κικίλια, σχετικά με τα αποτελέσματα της ΕΔΕ.\nΚατεβάστε το ενημερωτικό σημείωμα εδώ.",
        "Αριθμός Λέξεων": 89,
        "Αριθμός Χαρακτήρων": 606
    },
    {
        "URL": "https://nd.gr/anagki-gia-mia-koini-eyropaiki-exoteriki-politiki-sta-themata-tis-metanasteysis",
        "title": "Ανάγκη για μια κοινή ευρωπαϊκή εξωτερική πολιτική στα θέματα της μετανάστευσης",
        "date": "18/04/2011",
        "organization": "nd.gr",
        "Περιεχόμενο": "Συνάντηση με εκπροσώπους του κυβερνώντος Φιλελεύθερου Κόμματος της Δανίας, VENSTRE, πραγματοποίησε σήμερα η Γραμματεία Διεθνών Σχέσεων και Ευρωπαϊκής Ένωσης της Νέας Δημοκρατίας στη Βουλή των Ελλήνων.\nΤο VENSTRE, είναι το κόμμα του πρώην Πρωθυπουργού της χώρας και νύν Γενικού Γραμματέα του ΝΑΤΟ από τον Αύγουστο του 2009 κ. Άντερς Φόγκ Ράσμουσεν. Τη Νέα Δημοκρατία εκπροσώπησαν ο Γραμματέας και η Αναπληρώτρια Γραμματέας Διεθνών Σχέσεων και Ευρωπαϊκής Ένωσης κκ. Σταύρος Παπασταύρου και Μαίη Ζαννή.\nΟι δύο αντιπροσωπείες συζήτησαν, μεταξύ άλλων, το Κυπριακό και τις εξελίξεις στη Βόρειο Αφρική και τη Μέση Ανατολή. Ειδικότερα συζητήθηκε η ανάγκη για μία κοινή ευρωπαϊκή εξωτερική πολιτική στα θέματα της μετανάστευσης, τόσο στα θέματα πρόληψης, όσο και επανεισδοχής παράνομων μεταναστών.",
        "Αριθμός Λέξεων": 113,
        "Αριθμός Χαρακτήρων": 788
    },
    {
        "URL": "https://nd.gr/4-alitheies-gia-esy-poy-parapoiei-o-syriza",
        "title": "4 αλήθειες για το ΕΣΥ που παραποιεί ο ΣΥΡΙΖΑ",
        "date": "25/11/2020",
        "organization": "nd.gr",
        "Περιεχόμενο": "«Όσο ο ΣΥΡΙΖΑ συνεχίζει, στην κορύφωση της υγειονομικής μάχης, να πολεμάει την αλήθεια αντί για την πανδημία, τόσο θα υπενθυμίζουμε τα πραγματικά στοιχεία:\n  Αυξήθηκαν οι ΜΕΘ κατά 123% (από 557 σε 1242).\n  Αυξήθηκε ο προϋπολογισμός για το Εθνικό Σύστημα Υγείας κατά 25% (από τα 3,8 δις πριν την πανδημία στα 4,8 δις σήμερα).\n  Αυξήθηκε το προσωπικό που υπηρετεί στο ΕΣΥ κατά 14%, μέσα με μερικούς μήνες (από 88.690 σε 100.984).\n  Θα μονιμοποιηθούν, ύστερα από κρίση, περισσότεροι από 4000 γιατροί και νοσηλευτές.\n \nΤο αποτέλεσμα των παρεμβάσεων της Κυβέρνησης είναι ότι ενώ κάθε χρόνο τέτοια εποχή είχαμε 30-35 αναμονές για κλίνες ΜΕΘ, σήμερα, εν μέσω πανδημίας δεν υπάρχει καμία αναμονή.\n \nΟι πολίτες γνωρίζουν ότι η Κυβέρνηση της Νέας Δημοκρατίας με υπευθυνότητα και παρά τις αντιξοότητες αντιμετωπίζει με τον καλύτερο δυνατό τρόπο μια παγκόσμια υγειονομική κρίση, ενδυναμώνοντας το Εθνικό Σύστημα Υγείας. Την ίδια στιγμή ο ΣΥΡΙΖΑ διαστρεβλώνει τα πραγματικά δεδομένα και αδυνατεί να διατυπώσει εναλλακτική πρόταση διαχείρισης της πανδημίας. Για άλλη μια φορά δεν μπορεί να σταθεί στο ύψος των περιστάσεων».",
        "Αριθμός Λέξεων": 168,
        "Αριθμός Χαρακτήρων": 1109
    },
    {
        "URL": "https://nd.gr/1i-imerida-epimorfotiko-seminario-ypeythynon-toy-thematikoy-tomea-agrotikon-thematon-ton-node-kai",
        "title": "1η Ημερίδα - Επιμορφωτικό Σεμινάριο Υπευθύνων του Θεματικού Τομέα Αγροτικών Θεμάτων των ΝΟΔΕ και Αγροτικών Στελεχών των Περιφερειών",
        "date": "28/02/2014",
        "organization": "nd.gr",
        "Περιεχόμενο": "Στο πλαίσιο των εκδηλώσεων που έχει προγραμματίσει η Γραμματεία Αγροτικών Φορέων της Νέας Δημοκρατίας διοργανώθηκε η 1η Ημερίδα – Επιμορφωτικό Σεμινάριο Υπευθύνων του Θεματικού Τομέα Αγροτικών Θεμάτων των ΝΟΔΕ και Αγροτικών Στελεχών των Περιφερειών. Στην ημερίδα απεύθυναν χαιρετισμό ο Αναπληρωτής Υπουργός Αγροτικής Ανάπτυξης και Τροφίμων κ. Μάξιμος Χαρακόπουλος, ο Ευρωβουλευτής της Ν.Δ. κ. Γιώργος Κουμουτσάκος και ο Γραμματέας Αγροτικών Θεμάτων κ. Γιώργος Ανέστης\nΚεντρικοί ομιλητές της ημερίδας ήταν οι:\nκ. Μελάς Δημήτρης, Γενικός Γραμματέας Αγροτικής Πολιτικής & Διεθνών Σχέσεων ΥΠΑΑΤ\nκ. Ιατρίδης Δημήτρης, Ειδικός Γραμματέας Κοινοτικών Πόρων & Υποδομών ΥΠΑΑΤ\nκ. Παναγόπουλος Αντώνης, Ειδικός Σύμβουλος Υφυπουργού Οικονομίας\nκ. Μαυραγάνη κ. Μπαμπασίδης Κυριάκος, Γεν. Δ/ντης ΟΠΕΚΕΠΕ\nκ. Σκιαδάς Κώστας, Αντιπρόεδρος ΠΑΣΕΓΕΣ\nκ. Ξενοφών Βεργίνης, Διοικητής ΟΓΑ\nκ. Μποτός Αργύρης – Αντιπρόεδρος ΕΛΓΑ\nΣτην ημερίδα συμμετείχαν στελέχη από όλη την Ελλάδα και εκπρόσωποι αγροτικών, γεωτεχνικών και επιχειρηματικών οργανώσεων. Έγινε γόνιμος και εποικοδομητικός διάλογος μεταξύ των ομιλητών και των συμμετεχόντων στην προσπάθεια να αναδειχτούν και να προβληθούν καίρια ζητήματα του αγροτικού χώρου. Ιδιαίτερη έμφαση δόθηκε στο νέο φορολογικό καθεστώς των αγροτών και στις δυνατότητες και υποχρεώσεις που προκύπτουν από αυτό. Πιο συγκεκριμένα για πρώτη φορά οι αγρότες αντιμετωπίζονται ως επιχειρηματίες και με σταθερή φορολόγηση 13% στο καθαρό αγροτικό τους εισόδημα και τους δίνεται η δυνατότητα να: έχουν αποσβέσεις παγίων μεταφέρουν ζημιές σε άλλες χρήσεις αφαιρούν όλες τις δαπάνες που γίνονται για την εκμετάλλευση από τα ακαθάριστα έσοδα ώστε να προκύπτει το καθαρό εισόδημα γίνεται άμεση επιστροφή ΦΠΑ με την πώληση των προϊόντων λαμβάνουν απαλλακτικό καταβολής ΦΠΑ για αγορές εξοπλισμού δεν υπολογίζεται η Ενιαία Ενίσχυση στα ακαθάριστα έσοδα.\nΕπίσης δίνεται η δυνατότητα επιλογής εξαίρεσης από την τήρηση βιβλίων στους αγρότες το εισόδημα των οποίων δεν υπερβαίνει τις 15.000€ ή η Ενιαία Ενίσχυση δεν υπερβαίνει τις 5.000€. Στους αγρότες που το εισόδημά τους υπερβαίνει τις 15.000€ δίνεται η δυνατότητα επιλογής ή μη της τήρησης βιβλίων (σε περίπτωση που επιλεχθεί η μη τήρηση βιβλίων είναι υποχρεωτική η τήρηση στοιχείων). Απόρροια αυτής της μεταρρύθμισης αποτελεί το «νοικοκύρεμα» στον αγροτικό τομέα μιας και αντιμετωπίζονται, σε σημαντικό βαθμό, η έκδοση πλαστών και εικονικών τιμολογίων, οι υπερκοστολογήσεις των αγροτικών προϊόντων και οι ελληνοποιήσεις. Η Νέα Δημοκρατία καταδεικνύει ότι έχει σε πρώτη προτεραιότητα τον πρωτογενή τομέα και βάζει τις βάσεις μέσα από ένα σταθερό και διαχρονικό πλαίσιο για ένα νέο ελπιδοφόρο ξεκίνημα.",
        "Αριθμός Λέξεων": 371,
        "Αριθμός Χαρακτήρων": 2645
    },
    {
        "URL": "https://nd.gr/9-fake-news-gia-neo-ergasiako-nomoshedio",
        "title": "9 Fake News για το νέο Εργασιακό Νομοσχέδιο",
        "date": "28/08/2025",
        "organization": "nd.gr",
        "Περιεχόμενο": "1. Για πρώτη φορά θεσμοθετείται στη χώρα μας η 13ωρη εργασία\n \nΨευδές. Μέχρι σήμερα ένας εργαζόμενος διατηρεί το δικαίωμα, εφόσον το επιθυμεί, να απασχοληθεί σε δύο ή και περισσότερους εργοδότες έως 13 ώρες ημερησίως υπό την προϋπόθεση ότι τηρείται απαρέγκλιτα η 11ωρη ημερήσια ανάπαυση και η 48ωρη εβδομαδιαία απασχόληση κατά μέσο όρο σε περίοδο αναφοράς 4 μηνών. Αυτή η δυνατότητα επεκτείνεται τώρα και σε εργαζόμενους που απασχολούνται μόνο από έναν εργοδότη, δίχως να χρειάζεται συνεπώς να προβαίνουν σε μετακίνηση, και μάλιστα με προσαύξηση στην υπερωριακή τους απασχόληση κατά 40%.\n \n2. Εφεξής ο εργοδότης μπορεί να με υποχρεώσει να εργαστώ 13 ώρες ημερησίως χωρίς τη συναίνεσή μου\n \nΨευδές. Απαιτείται η συγκατάθεση του εργαζομένου για υπερωριακή εργασία. Κανείς δεν μπορεί να υποχρεωθεί να δουλεύει για 13 ώρες χωρίς τη σύμφωνη γνώμη του.\n \n3. Αν αρνηθώ να δουλέψω υπερωριακά, ο εργοδότης έχει το δικαίωμα να με απολύσει\n \nΨευδές. Στο νομοσχέδιο προβλέπεται ρητά ότι ο εργαζόμενος έχει δικαίωμα να αρνηθεί την παροχή της υπερωριακής εργασίας και ότι η άρνηση αυτή δεν μπορεί να συνιστά λόγο απόλυσης.\n \n4. Θεσμοθετείται η 13ωρη εργασία για να απαλλαγεί ο εργοδότης από την πληρωμή των νόμιμων υπερωριών\n \nΨευδές. Σύμφωνα με τον ισχύοντα νόμο, κάθε ώρα υπερωρίας αμείβεται με προσαύξηση 40% στην αμοιβή. Αυτό διασφαλίζεται και από την εφαρμογή της Ψηφιακής Κάρτας Εργασίας, καθώς αν δεν δηλωθεί η υπερωρία, η επιπλέον ώρα απασχόλησης θεωρείται παράνομη και οφείλεται προσαύξηση 120%. Η υπερωρία απαιτεί τη συναίνεση του εργαζομένου.\n \n5. Το νομοσχέδιο προβλέπει ότι ο εργοδότης μπορεί να με υποχρεώνει να παίρνω την άδεια μου σε πολλά τμήματα\n \nΨευδές. Το νέο εργασιακό νομοσχέδιο προβλέπει αυξημένη ευελιξία στο αίτημα του εργαζόμενου για χορήγηση της άδειας αναψυχής, επιτρέποντας του να αιτηθεί τη λήψη της ετήσιας άδειάς του τμηματικά, εντός του έτους. Μέχρι τώρα η άδεια αναψυχής μπορούσε να κατατμηθεί μόνο εφόσον μία περίοδος αδείας περιελάμβανε 2 εργάσιμες εβδομάδες, ενώ πλέον ο εργαζόμενος μπορεί – εφόσον το επιθυμεί – να αιτηθεί την κατάτμησή της με μεγαλύτερη ευελιξία.\n \n6. O εργοδότης μπορεί να απαιτήσει να εργάζομαι 13 ώρες ημερησίως όλο το χρόνο\n \nΨευδές. Ο ανώτατος χρόνος εργασίας είναι 48 ώρες εβδομαδιαίως σε περίοδο αναφοράς 4 μηνών και το ανώτατο όριο υπερωριακής απασχόλησης οι 150 ώρες ετησίως. Συνεπώς, ένας εργαζόμενος μπορεί να εργαστεί 13 ώρες ημερησίως έως συνολικά 37 ημέρες τον χρόνο, εφόσον συναινεί.\n \n7. Ο εργοδότης θα μπορεί να με απολύει χωρίς να απαιτείται καν η υπογραφή μου\n \nΨευδές. Μέχρι σήμερα μία επιχείρηση είχε το δικαίωμα να δηλώσει την οικειοθελή αποχώρηση ενός εργαζόμενου που απείχε αδικαιολογήτως από την εργασία του μετά την πάροδο 10 συνολικά εργάσιμων ημερών. Με το νομοσχέδιο αυτός ο χρόνος περιορίζεται στις 5 εργάσιμες ημέρες κατά τις οποίες ο εργαζόμενος δεν εμφανίζεται καθόλου στην εργασία του.\n \n8. Η Ελλάδα είναι η μοναδική χώρα στην Ευρωπαϊκή Ένωση που θεσμοθετεί την κατ’ εξαίρεση 13ωρη εργασία\n \nΨευδές. Βάσει ευρωπαϊκής νομοθεσίας, η δυνατότητα για 13η ώρα ημερήσιας απασχόλησης υφίσταται, εφόσον τηρείται απαρέγκλιτα η 11ωρη ημερήσια ανάπαυση και η 48ωρη εβδομαδιαία απασχόληση σε περίοδο αναφοράς 4 μηνών. Σύμφωνα με τα επίσημα στοιχεία, από τα 27 κράτη – μέλη της ΕΕ, πάνω από 10 χώρες αναγνωρίζουν με άμεσο ή έμμεσο τρόπο τη δυνατότητα 13ωρης ημερήσιας υπερωριακής εργασίας.\n \n9. Με το νέο εργασιακό νομοσχέδιο καταργούνται οι εισφορές για υπερεργασία, υπερωρίες, νυχτερινά και αργίες υπονομεύοντας με αυτό τον τρόπο τη βιωσιμότητα του ασφαλιστικού μας συστήματος\n \nΨευδές. Με ρύθμιση που τέθηκε σε εφαρμογή από τις 6 Μαρτίου 2025 καταργήθηκαν οι εισφορές στις προσαυξήσεις σε υπερεργασία, υπερωρίες, νυχτερινά και αργίες, συνεπώς μειώνοντας το μηνιαίο βάρος για εργαζόμενους και επιχειρήσεις. Με τη ρύθμιση αυτή όχι μόνο δεν υπονομεύτηκε η βιωσιμότητα του ασφαλιστικού μας συστήματος αλλά θωρακίστηκε περαιτέρω και ενισχύθηκε γιατί αυξήθηκε πάρα πολύ η συμμόρφωση στη νομοθεσία και συνεπώς τα έσοδα για τα ασφαλιστικά μας ταμεία. Το νέο εργασιακό νομοσχέδιο προβλέπει την επέκταση της ισχύουσας αυτής ευνοϊκής ρύθμισης και σε επιχειρήσεις που οικειοθελώς ή μέσω συλλογικών συμβάσεων εργασίας, καταβάλλουν μεγαλύτερη προσαύξηση από την προβλεπόμενη από τον νόμο για τις ώρες υπερεργασίας, υπερωρίας, νυχτερινών και αργίας. Εισφορές όμως συνεχίζουν να καταβάλλονται κανονικά.\nΚατεβάστε το Παρατηρητήριο Fake News εδώ.",
        "Αριθμός Λέξεων": 662,
        "Αριθμός Χαρακτήρων": 4394
    },
    {
        "URL": "https://nd.gr/agrotiki-politiki",
        "title": "Αγροτική Πολιτική",
        "date": "",
        "organization": "nd.gr",
        "Περιεχόμενο": "Δεν πρέπει να ξεχνάμε ότι οι Έλληνες αγρότες είναι Ευρωπαίοι αγρότες. Και η πολιτική της ΕΕ επηρεάζει άμεσα τους αγρότες και τους κτηνοτρόφους μας. Γι’ αυτό και η φωνή της Ελλάδας στην Ευρώπη πρέπει να είναι δυνατή.\nΣΤΗΝ ΕΛΛΑΔΑ\nΗ στήριξή μας στους αγρότες και τους κτηνοτρόφους είναι συνεχής και αδιαπραγμάτευτη. Ήδη τον τελευταίο χρόνο:\nΘεσμοθετήσαμε την κατάργηση του τέλους επιτηδεύματος για τους κατά κύριο επάγγελμα αγρότες\nΜε μια σειρά μέτρων μειώνουμε το κόστος παραγωγής:\nΕπιστροφή του ΕΦΚ στο πετρέλαιο για τρίτη χρονιά και προγραμματισμός και για το 2025.\nΜείωση του κόστους της κιλοβατώρας από τα 0,16 € στα 0,092 €\n10ετής άτοκη ρύθμιση των οφειλών\nΠροετοιμάζεται πρόγραμμα ΑΠΟΛΛΩΝ (περαιτέρω χρήση ΑΠΕ) και στα αγροτικά\nΤον Δεκέμβριο 2023 πραγματοποιήθηκε πληρωμή 76 εκ. ευρώ σε 297.428 δικαιούχους της επιστροφής του Ειδικού Φόρου Κατανάλωσης στο Diesel. Σε 307.301 επαγγελματίες αγρότες πιστώθηκε το ποσό των 39,58 εκατ.€ ως προκαταβολή της επιστροφής του ΕΦΚ για το αγροτικό πετρέλαιο του 2024.\nΕπεκτείναμε το επίδομα μητρότητας, από 4 σε 9 μήνες για αγρότισσες\nΞεκίνησαν έκτακτοι έλεγχοι από μικτά κλιμάκια του ΥΠΑΑΤ, ΕΛΓΟ-ΔΗΜΗΤΡΑ, ΕΦΕΤ σε όλη τη χώρα. Στην αγορά, σε πύλες εισόδου, σε σημεία των εθνικών οδών με στόχο την προστασία των παραγωγών, των καταναλωτών και των έντιμων μεταποιητών. Οι έλεγχοι συνεχίζονται και θα συνεχισθούν, ενώ προωθείται νέο κυρωτικό πλαίσιο.\nΣΤΗΝ ΕΥΡΩΠΗ\nΉδη, πετύχαμε μεγάλες βελτιώσεις στο ρυθμιστικό πλαίσιο της Κοινής Αγροτικής Πολιτικής (2023-2027):\nΗ προστασία του περιβάλλοντος και η αγροτική ανάπτυξη δεν είναι έννοιες ασύμβατες. Η πράσινη μετάβαση πρέπει να γίνει με πιο ομαλό τρόπο. Θέλουμε μια ΚΑΠ πιο δίκαιη, πιο λειτουργική, πιο αναπτυξιακή και λιγότερο γραφειοκρατική. Θέλουμε τους αγρότες στα χωράφια, για να παράγουν κι όχι στα γκισέ των υπηρεσιών.\nΕίμαστε η πρώτη χώρα που καταθέσαμε αρχές Δεκεμβρίου 6 τεχνικές προτάσεις στο πλαίσιο της ετήσιας διόρθωσης της ΚΑΠ. Είμαστε η μόνη χώρα που καταθέσαμε 19 ολοκληρωμένες τεχνικές και δομικές προτάσεις για την αναθεώρηση της ΚΑΠ.\nΠετύχαμε εξαίρεση από τους ελέγχους των μικρών εκμεταλλεύσεων – κάτω από 100 στρέμματα- που αφορούν περίπου το 80% των ελληνικών καλλιεργειών.\nΠετύχαμε εξαίρεση και για το 2024 του μέτρου της αγρανάπαυσης, χωρίς οι μετέχοντες σε αυτό να χάνουν τα προνόμια του Μέτρου, αλλά ταυτόχρονα να μπορούν να καλλιεργήσουν τις εκτάσεις που έχουν συμπεριλάβει σε αυτό. Αφορά 1,5 εκατ. στρέμματα και 127.000 αγρότες\nΕπιδιώκουμε το 2% της ΚΑΠ που αναλογεί σε κάθε χώρα να μπορεί να διατίθεται άμεσα για την αντιμετώπιση φυσικών καταστροφών στον πρωτογενή τομέα\nΕπιδιώκουμε τη δυνατότητα μεταφοράς πόρων από πυλώνα σε πυλώνα για να επιτυγχάνεται η μέγιστη απορροφητικότητα.\nΕπόμενο βήμα είναι η τροποποίηση των κανόνων της Κοινής Οργάνωση των Αγορών ώστε να διασφαλίζεται μια δίκαιη αμοιβή στους αγρότες καθώς και η αντιμετώπιση διασυνοριακών αθέμιτων πρακτικών εντός της ΕΕ.\nΩς προς τον σχεδιασμό της επόμενης ΚΑΠ (2028-2034), βασικό διακύβευμα θα είναι η εξασφάλιση επαρκούς χρηματοδότησης και η επίτευξη δίκαιης ισορροπίας μεταξύ των στόχων της επισιτιστικής ασφάλειας, της προστασίας των φυσικών πόρων, της ποιότητας των τροφίμων, της ευζωίας των ζώων και των προσιτών τιμών για τους καταναλωτές.\nΗ καινοτομία και ο εκσυγχρονισμός στις μεθόδους παραγωγής, η ανθεκτικότητα έναντι των κλιματικών φαινομένων και η προστασία έναντι αθέμιτων εμπορικών πρακτικών τρίτων χωρών θα αποτελέσουν βασικές παραμέτρους της συζήτησης.\nΕπίσης νέες πρωτοβουλίες θα πρέπει να αναμένονται στους τομείς της αλιείας και της υδατοκαλλιέργειας. Όλα αυτά τα ζητήματα έχουν μεγάλη σημασία για τους Έλληνες αγρότες.",
        "Αριθμός Λέξεων": 542,
        "Αριθμός Χαρακτήρων": 3618
    },
    {
        "URL": "https://nd.gr/adilini-eytyhia",
        "title": "",
        "date": "",
        "organization": "nd.gr",
        "Περιεχόμενο": "Είναι δημοσιογράφος και έχει εργαστεί ως πολιτική συντάκτρια σε εφημερίδες (Ελεύθερος Τύπος- Ελευθεροτυπία- Απογευματινή), ραδιόφωνα ( ΝΕΤ 105,8 - ΒΗΜΑ fm), τηλεόραση (Star). Έχει διατελέσει Διευθύντρια Ειδήσεων στο Ραδιόφωνο της ΝΕΤ 105,8, καθώς και στο ΒΗΜΑ fm και διευθύντρια Ειδήσεων στο Αθηναϊκό- Μακεδονικό Πρακτορείο Ειδήσεων.",
        "Αριθμός Λέξεων": 45,
        "Αριθμός Χαρακτήρων": 333
    },
    {
        "URL": "https://nd.gr/alexandris-eythymios",
        "title": "",
        "date": "",
        "organization": "nd.gr",
        "Περιεχόμενο": "Είναι εκπαιδευτικός στη δημόσια δευτεροβάθμια εκπαίδευση. Πτυχιούχος θεολογίας, με μεταπτυχιακό δίπλωμα στην ιστορία (ΕΚΠΑ). Έχει υπηρετήσει ως Διευθυντής Λυκείου, Σχολικός Σύμβουλος και Διευθυντής Εκπαίδευσης στη Δυτική Αθήνα.\nΠροέρχεται από τη ΔΑΠ-ΝΔΦΚ και της ΟΝΝΕΔ. Έχει εργαστεί στις γραμματείες Πολιτικού Σχεδιασμού, Εκλογών και Οργανωτικού της Ν.Δ. ως αναπληρωτής γραμματέας και είναι μέλος της Πολιτικής Επιτροπής.",
        "Αριθμός Λέξεων": 54,
        "Αριθμός Χαρακτήρων": 422
    },
    {
        "URL": "https://nd.gr/agapidaki-eirini",
        "title": "",
        "date": "",
        "organization": "nd.gr",
        "Περιεχόμενο": "Η Ειρήνη Αγαπηδάκη είναι Ψυχολόγος, με Μεταπτυχιακό Δίπλωμα Ειδίκευσης (MSc) στην Προαγωγή και Αγωγή Υγείας από την Ιατρική Σχολή του Εθνικού και Καποδιστριακού Πανεπιστημίου Αθηνών και διδακτορικό δίπλωμα (PhD) στο γνωστικό αντικείμενο της Ψυχολογίας της Υγείας, από την ίδια Σχολή. Έχει μετεκπαιδευτεί σε θέματα πρόληψης των ψυχικών διαταραχών και προαγωγής ψυχικής υγείας και έχει πολυετή διδακτική και ερευνητική εμπειρία στα πεδία της χάραξης πολιτικών δημόσιας υγείας, τη μεθοδολογία έρευνας στη Δημόσια Υγεία και στην προαγωγή ψυχικής υγείας, στο πλαίσιο εθνικών, ευρωπαϊκών και διεθνών ερευνητικών προγραμμάτων. Εργάστηκε ως ερευνητική συνεργάτης επί σειρά ετών στο Εργαστήριο Υγιεινής, Επιδημιολογίας και Ιατρικής Στατιστικής της Ιατρικής Σχολής Αθηνών, ενώ κατά το πρόσφατο παρελθόν, εξελέγη και υπηρετούσε ως Λέκτορας Δημόσιας Υγείας στην Ιατρική Σχολή του Ευρωπαϊκού Πανεπιστημίου Κύπρου. Έχει συγγράψει και δημοσιεύσει ερευνητικές εργασίες σε επιστημονικά περιοδικά με κριτές, ενώ έχει παρουσιάσει αποτελέσματα των ερευνητικών της εργασιών σε πολλά ελληνικά και διεθνή συνέδρια.\nTo 2019 παραιτήθηκε από την ακαδημαϊκή της θέση, προκειμένου να αναλάβει τα καθήκοντα της Ειδικής Γραμματέως Προστασίας Ασυνόδευτων Ανηλίκων στο Υπουργείο Μετανάστευσης και Ασύλου, όπου παρέμεινε ως το 2022, συμβάλλοντας καταλυτικά στο να αποκτήσει η χώρα μας ένα σύγχρονο πλαίσιο προστασίας των ασυνόδευτων ανηλίκων. Στα τέλη Δεκεμβρίου 2021, ανέλαβε τα καθήκοντα της Γενικής Γραμματέως Δημόσιας Υγείας, συμβάλλοντας στο σχεδιασμό και στην υλοποίηση μεταξύ άλλων: του παιδιατρικού ψηφιακού βιβλιαρίου παιδιού, του νέου σχεδίου Πρόληψης των κυριότερων χρόνιων νοσημάτων, Προστασίας και Προαγωγής της Υγείας «Σπύρος Δοξιάδης», του προγράμματος «Φώφη Γεννηματά», του προγράμματος πρόληψης για τον καρκίνο του τραχήλου της μήτρας,  το πρόγραμμα για την πρόληψη του καρκίνου του παχέος εντέρου, το πρόγραμμα πρόληψης καρδιαγγειακών νοσημάτων, το πρόγραμμα πρόληψης για τον καρκίνο του πνεύμονα σε άτομα που διατρέχουν υψηλό κίνδυνο, καθώς και το πρόγραμμα πρόληψης του καρκίνου του δέρματος σε ομάδες υψηλού κινδύνου.\nΜε την επιλογή της ως επικεφαλής του Ψηφοδελτίου Επικρατείας υποστηρίζεται η έμφαση που δίνει η Κυβέρνηση στην αναμόρφωση του ΕΣΥ.",
        "Αριθμός Λέξεων": 307,
        "Αριθμός Χαρακτήρων": 2236
    },
    {
        "URL": "https://nd.gr/aggelopoylos-mihalis-0",
        "title": "",
        "date": "",
        "organization": "nd.gr",
        "Περιεχόμενο": "Ο Μιχάλης Αγγελόπουλος γεννήθηκε στην Αθήνα ενώ κατάγεται από την Σάμο και την Αρκαδία. Σπούδασε Νομικά στο Πανεπιστήμιο Αθηνών, από το οποίο αποφοίτησε με Άριστα. Απέκτησε μεταπτυχιακό τίτλο σπουδών στο Δίκαιο των Ευρωπαϊκών Κοινοτήτων από το Πανεπιστήμιο των Βρυξελλών και δίπλωμα στις Διεθνείς Σχέσεις από το Κέντρο Στρατηγικών και Διπλωματικών Μελετών των Παρισίων.\nΕίναι μάχιμος δικηγόρος με ειδίκευση στο Κοινοτικό/Ευρωπαϊκό Δίκαιο. Ήταν Νομικός Σύμβουλος της Αντιπροσωπείας της Ευρωπαϊκής Επιτροπής στην Ελλάδα για δέκα χρόνια (1995-2004) και Επιστημονικός Σύμβουλος-Συνεργάτης στο Ευρωπαϊκό Κοινοβούλιο -Επιτροπή Νομικών Θεμάτων & Δικαιωμάτων των Πολιτών, Επιτροπή Εξωτερικών Οικονομικών Σχέσεων και Επιτροπή Ελέγχου του Προϋπολογισμού (1986-1989).\nΥπηρέτησε ως Περιφερειάρχης Ανατολικής Μακεδονίας και Θράκης (2004-2007).\nΑνέλαβε Γραμματέας Διοικητικής Μεταρρύθμισης του Υπουργείου Εσωτερικών (2008-2009).\nΉταν Νομικός Σύμβουλος στον Διαχειριστή Ελληνικού Δικτύου Διανομής Ηλεκτρικής Ενέργειας Α.Ε. (2013-2023), ενώ από τον Απρίλιο του 2023 είναι Ειδικός Σύμβουλος της εταιρείας.\nΔιετέλεσε Δήμαρχος Σάμου, μέλος του Διοικητικού Συμβουλίου και της Εκτελεστικής Επιτροπής της ΚΕΔΕ και πρόεδρος της Επιτροπής Νησιωτικής Πολιτικής της (2014-2019). \nΉταν επικεφαλής της Ελληνικής Αντιπροσωπείας στο Κογκρέσο Τοπικών και Περιφερειακών Αρχών του Συμβουλίου της Ευρώπης (2014-2019), στο οποίο συμμετέχουν 648 αιρετοί εκπρόσωποι 200.000 τοπικών και περιφερειακών αρχών των 47 χωρών - μελών του.\nΕίναι ο πρώτος Έλληνας εκλεγμένος Αντιπρόεδρος του Κογκρέσου, καθώς επίσης και Αντιπρόεδρος στην Ομάδα του Ευρωπαϊκού Λαϊκού Κόμματος (ΕΡΡ/ΡΡΕ) στο Κογκρέσο (2016-2020).\nΕίναι Πρόεδρος του ελληνικού τμήματος της Διεθνούς Ευρωπαϊκής Κίνησης (European Movement International), ιδρυτικό μέλος και επίτιμος Πρόεδρος του Συνδέσμου Ευρωπαϊκών Σπουδών καθώς και των Νέων Ευρωπαίων Φεντεραλιστών. Είναι ενεργό μέλος του Δ.Σ. της AEDE (Ευρωπαϊκή Ένωση Εκπαιδευτικών) Ελλάδας και συν-διευθυντής στο Κέντρο Στρατηγικών Διπλωματικών Μελετών στην Ελλάδα.\nΑπό τον Φεβρουάριο 2020 είναι Πρόεδρος του Επιστημονικού Συμβουλίου του Ινστιτούτου Τοπικής Αυτοδιοίκησης (Ι.Τ.Α.) της Κεντρικής Ένωσης Δήμων Ελλάδας (Κ.Ε.Δ.Ε.) και από το 2022 εκπρόσωπός της στα Διεθνή και Ευρωπαϊκά θέματα.\nΈχει συμμετάσχει σε πολυάριθμα ελληνικά και διεθνή συνέδρια και έχει πλούσιο συγγραφικό έργο για την «Αρχιτεκτονική» της Ευρώπης και το ευρωπαϊκό δίκαιο - πλέον πρόσφατο βιβλίο του: «Υπάρχει ορίζοντας για την Ευρώπη;».\nΞένες γλώσσες: Αγγλικά, Γαλλικά, Ισπανικά.\nΕπικοινωνία\nEmail: mangelopoulos@yahoo.gr",
        "Αριθμός Λέξεων": 331,
        "Αριθμός Χαρακτήρων": 2565
    },
    {
        "URL": "https://nd.gr/amyna-kai-asfaleia",
        "title": "Άμυνα και ασφάλεια",
        "date": "",
        "organization": "nd.gr",
        "Περιεχόμενο": "Ο πόλεμος στο κατώφλι της ΕΕ αλλά και οι γεωπολιτικές κρίσεις του σήμερα έχουν αναδείξει την ανάγκη ενίσχυσης της άμυνας τόσο των κρατών μελών της ΕΕ όσο και την ανάγκη να ενισχυθεί η ευρωπαϊκή αμυντική βιομηχανία.\nΣΤΗΝ ΕΛΛΑΔΑ\nΤην τελευταία πενταετία έχουμε ενισχύσει σημαντικά τόσο τις ένοπλες δυνάμεις μας, όσο και τις συμμαχίες μας.\nΜόνο το τελευταίο έτος:\nΠαραλάβαμε άλλα 3 αναβαθμισμένα αεροσκάφη τύπου F-16 στην έκδοση Viper (το 2023 είχαμε παραλάβει επίσης 15 από τα συνολικά 83)\nΞεκίνησε η ναυπήγηση και της τρίτης ελληνικής φρεγάτας Belharra «Φορμίων»\nΥπογράφηκε η συμφωνία για την προμήθεια της ισραηλινής προέλευσης πυραυλικού συστήματος πολλαπλών ρόλων μεγάλου βεληνεκούς SPIKE NLOS και την παραλαβή 2 σύγχρονων εκπαιδευτικών αεροσκαφών τύπου Μ-346.\nΣΤΗΝ ΕΥΡΩΠΗ\nΣτόχος είναι να διασφαλιστεί η δυνατότητα αποτελεσματικής αμυντικής θωράκισης των Κρατών-μελών. Στο πλαίσιο αυτό προβλέπεται και η δημιουργία θέσης Επιτρόπου Άμυνας στην νέα Ε. Επιτροπή.\nΒασικό χρηματοδοτικό εργαλείο θα αποτελέσει η σύσταση του European Defence Industry Programme (1,5 δις από το υφιστάμενο Πολυετες Δημοσιονομικό Πλαίσιο) το οποίο θα προσφέρει σημαντικές ευκαιρίες για την ενίσχυση της αμυντικής βιομηχανίας της Ελλάδας.\nΣτα θέματα άμυνας και ασφάλειας, η φωνή μας στην Ευρώπη πρέπει να παραμείνει δυνατή.",
        "Αριθμός Λέξεων": 189,
        "Αριθμός Χαρακτήρων": 1297
    },
    {
        "URL": "https://nd.gr/alexopoylos-theodosis",
        "title": "",
        "date": "",
        "organization": "nd.gr",
        "Περιεχόμενο": "O Θεοδόσης Αλεξόπουλος γεννήθηκε στην Αθήνα το 1981. Είναι απόφοιτος του Αρσακείου-Τοσιτσείου Σχολείου Εκάλης της Φιλεκπαιδευτικής Εταιρίας (1999), πτυχιούχος του τμήματος Οργάνωσης και Διοίκησης Επιχειρήσεων του Πανεπιστημίου Πειραιώς (2004) και κάτοχος μεταπτυχιακού τίτλου από το Costas Grammenos Center of Shipping, Trade & Finance του Cass Business School, City University of London (2006). \nΕίναι συνιδρυτής και κατέχει την θέση του διευθύνοντος συμβούλου σε αριθμό εταιρειών που δραστηριοποιούνται στο χώρο του λιανεμπορίου, της παροχής υπηρεσιών, των εξαγωγών και του τουρισμού τόσο στην Ελλάδα όσο και στο εξωτερικό.\nΉταν εκλεγμένος πρόεδρος του συλλόγου φοιτητών του Πανεπιστημίου Πειραιώς καθώς και εκλεγμένο μέλος στο συμβούλιο αντιπροσώπων του Οικονομικού Επιμελητηρίου Ελλάδος (2004-2010).\nΕίναι παντρεμένος και έχει 3 παιδιά.",
        "Αριθμός Λέξεων": 112,
        "Αριθμός Χαρακτήρων": 840
    }
]